* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program HELLO.
/**
/** :author Training
/* TODO Enter your code here
write 'hello'
END
